const Data = [
  {
    id: "rec1JZlfCIBOPdcT2",
    title: "Samsung Galaxy S8",
    type: "android",
    price: 870000,
    img: "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQiw1qdw4XvGnbwQpUDh0FXH9E-JtXvEVKS_Gnz8QDbF4JZTp8AHSCZ9SMz58JJyrIOk-Q&usqp=CAU",
    info: "سری  یکی از این گده با‌کیفیت و زیبا، سامسونگ از نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهانگ Galaxy A13 SM-A135F/DS را تشکیل می‌دهند. در بخش مشخصات سخت‌افزاری هم این گوشی میان‌رده به پردازنده اختصاصی اگزینوس 850 سامسونگ مجهز شده که در اجرای بازی و البتسونگ Gaاز نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونگ Galaxy A13 SM-A135F/DS را تشکیل می‌دهند. در بخش مشخصات سخت‌افزاری هم این گوشی میان‌رده به پردازنده اختصاصی اگزینوس 850 سامسونگ مجهز شده که در اجرای بازی و البته نرم‌افزار‌های کاربردی، توانایی ارائه عملکرد بسیار خوب و قابل قبولی دارد.نه قسمت پشتی سامسونگ Galaxy A13 SM-A135F/DS را تشکیل می‌دهند. در بخش مشخصات سخت‌افزاری هم این گوشی میان‌رده به پردازنده اختصاصی اگزینوس 850 سامسونگ مجهز شده که در اجرای بازی و البتسونگ Gaاز نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونگ Galaxy A13 SM-A135F/DS را تشکیل می‌دهند. در بخش مشخصات سخت‌افزاری هم این گوشی میان‌رده به پردازنده اختصاصی اگزینوس 850 سامسونگ مجهز شده که در اجرای بازی و البته نرم‌افزار‌های کاربردی، توانایی ارائه عملکرد بسیار خوب و قابل قبولی دارد. باتری ب باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت هم به ازای هر بار شارژ صد درصدی، توانایی ارائه طول نه قسمت پشتی سامسونگ Galaxy A13 SM-A135F/DS را تشکیل می‌دهند. در بخش مشخصات سخت‌افزاری هم این گوشی میان‌رده به پردازنده اختصاصی اگزینوس 850 سامسونگ مجهز شده که در اجرای بازی و البتسونگ Gaاز نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونگ Galaxy A13 SM-A135F/DS را تشکیل می‌دهند. در بخش مشخصات سخت‌افزاری هم این گوشی میان‌رده به پردازنده اختصاصی اگزینوس 850 سامسونگ مجهز شده که در اجرای بازی و البته نرم‌افزار‌های کاربردی، توانایی ارائه عملکرد بسیار خوب و قابل قبولی دارد. باتری بعمر مفید (زمان آماده به‌کار) بسیار خوب و قابل قبولی را دارد.",
    amount: 1,
  },
  {
    id: "recB6qcHPxb62YJ75",
    title: "google pixel",
    type: "android",
    price: 4700000,
    img: "https://dl.airtable.com/.attachments/91c88ae8c1580e2b762ecb3f73ed1eed/a633139a/phone-1_gvesln.png",
    info: "سری گره مت خودشان جلب کنند.نه قسمت پشتی ساونگ  را تشکیل می‌دهند. در بخش مشخصات سخت‌افزاری هم این گوشی میان‌رده به پردازنده اختصاصی اگزینوس 850 سامسونگ مجهز شده که در اجرای بازی و البتسونگ Gaاز نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونگ Galaxy A13 SM-A135F/DS را تشکیل می‌دهند. در بخش مشخصات سخت‌افزاری هم این گوشی میان‌رده به پردازنده اختصاصی اگزینوس 850 سامسونگ مجهز شده که در اجرای بازی و البته نرم‌افزار‌های کاربردی، توانایی ارائه عملکرد بسیار خوب و قابل قبولی دارد. باتری ب یکی از این نگ Gaاز نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونگ Galaxy A13 SM-A135F/DS را تشکیل می‌دهند. درکیفیت و زیبا، سامسونگ Gaاز نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونا‌کیفیت و زیبا، سام بخش مشخصات سخت‌افزاری هم این گوشی میان‌رده به پردازنده اختصاصی اگزینوس 850 سامسونگ مجهز شده که در اجرای بازی و البته نرم‌افزار‌های کاربردی، توانایی ارائه عملکرد بسیار خوب و قابل قبولی دارد. باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت هم به ازای هر بار شارژ صد درصدی، توانایی ارائه طول عمر مفید (زمان آماده به‌کار) بسیار خوب و قابل قبولی را دارد.",
    amount: 1,
  },
  {
    id: "recwTo160XST3PIoW",
    title: "Samsung Galaxy S7",
    price: 540000,
    type: "android",
    img: "https://www.lg.com/ph/images/mobile-phones/md05859659/LGM400DK_350_210717-v1.jpg",
    info: " یکی از  این فیت کونگ از نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونا‌کیفیت و زیبا، سامو زیبا، سامسونگ Gaاز نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهکیفیت و زیبا، سامسونگ Gaاز نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونا‌کیفیت و زیبا، سامارگانه قسمت پشتی سامسونا‌کیفیت و زیبا، سامسونگ Gaاز نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونگ Galaxy A13 SM یکی از این گده با‌کیفیت و زیبا، سامسونگ Gaاز نوع ا  باز زاوکیفیت و زیبا، سامسونگ Gaاز نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونا‌کیفیت و زیبا، سامیه دی البت",
    amount: 1,
  },
  {
    id: "revxcnsDSR2e2VuJ",
    title: "Samsong S15",
    price: 9800000,
    type: "android",
    img: "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRg4m-HJeqmVcG2DW_RnW74BT4oqvvymO4ouA&usqp=CAU",
    info: "یا، سامسونگ ون سنحش عمق، سنسور‌های مق، سنسور‌هایسنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونا‌کیفیت و زیبا، سامدروبین چهارگانه ق سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانهکیفیت و زیبا، سامسونگ Gaاکیفیت و زیبا، سامسونگ Gaاز نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونا‌کیفیت و زیبا، سامز نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونا‌کیفیت و زیبا، سام قسمت پشتی سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سا ساسمت پشتی سان",
    amount: 1,
  },
  {
    id: "recdRxBsE14Rr2VuJ",
    title: "Xiaomi Redmi Note 2",
    type: "android",
    price: 680000,
    img: "https://dl.airtable.com/.attachments/bae9208dc34f35128749ecda5b999e84/337c285d/phone-3_h2s6fo.png",
    info: " یکی از این گدهنگ Galaxy A13 SM-A135F/DS را تشککیفیت و زیبا، سامسونگ Gaاز نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونا‌کیفیت و زیبا، سامیل می‌دهند. در بخش مشخصات سخت‌افزاری هم این گوشی میان‌رده به پردازنده اختصاصی اگزینوس 850 سامسونگ مجهز شده که در اجرای بازی و البتسونگ Gaاز نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونگ Galaxy A13 SM-A135F/DS را تشکیل می‌دهند. در بخش مشخصات سخت‌افزاری هم این گوشی میان‌رده به پردازنده اختصاصی اگزینوس 850 سامسونگ مجهز شده که در اجرای بازی و البته نرم‌افزار‌های کاربردی، توانایی ارائه عملکرد بسیار خوب و قابل قبولی دارد. باتری بGaاز یکی از این aاز نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونگ Galaxy A13 SM-A135F/DS را تشکیل می‌دهند. در بخش مشخصات سخت‌افزاری هم این گوشی میان‌رده به پردازنده یکی از این گده با‌کیفیت و زیبا، سامسونگ Gaاز نF/DS را تشکیل می‌دهند. در بخش مشخصات سخت‌افزاری هم این گوشی میان‌رده به پرمجلبتمجهز شده که در اجرای بازی و البت",
    amount: 1,
  },

  {
    id: "rebvcnsE14Rr2VuJ",
    title: "dsi Note 2",
    price: 650000,
    type: "android",
    img: "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQIXa17mh6CkRfSn82VISs5o87Scz7ugg2feg&usqp=CAU",
    info: "یا، سامسونگ Gaاز نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونا‌کیفیت و زیبا، سامبا‌کیفیت و زیبا، سامسونگ G سنحش عمق، سنسور‌های مق، سنسور‌های کیفیت و زیبا، سامسونگ Gaاز نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونا‌کیفیت و زیبا، سامدروبین چهارگانه ق سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانهکیفیت و زیبا، سامسونگ Gaاکیفیت و زیبا، سامسونگ Gaاز نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونا‌کیفیت و زیبا، سامز نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونا‌کیفیت و زیبا، سام قسمت پشتی سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سا ساسمت پشتی سان",
    amount: 1,
  },

  {
    id: "rcxzvXST3PIoW",
    title: "iphone Galaxy S7",
    price: 7200000,
    type: "IOS",
    img: "https://dl.airtable.com/.attachments/91ee456448cef47deec553a2ea3fa8ad/b08bec68/phone-2_ohtt5s.png",
    info: "سش عمق، سنسور‌های مق، سنسور‌های دروبین چها سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه ق سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سنحش عمق، سنسور‌های مق، سنسکیفیت و زیبا، سامسونگ Gaاز نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونا‌کیفیت و زیبا، سامور‌های دروبین چهاکیفیت و زیبا، سامسونگ Gaاز نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبیکیفیت و زیبا، سامسونگ Gaاز نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونا‌کیفیت و زیبا، سامن چهارگانه قسمت پشتی سامسونا‌کیفیت و زیبا، سامرگانه قسمت پشتی ش عمق، سنسور‌های کیفیت و زیبا، سامسونگ Gaاز نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونا‌کیفیت و زیبا، ساممق، سنسور‌های دروبین کیفیت و زیبا، سامسونگ Gaاز نوع ا  باز زاویه دید گستردکرو و  ماکرو و سنحش عمق، سنسور‌های مق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونا‌کیفیت و زیبا، سامچهاسا ساسمت پشتی سا",
    amount: 1,
  },
];

export default Data;
